<unk>	0
<s>	0
</s>	0
▁.	-2.62705
▁,	-2.73798
▁!	-3.17011
▁i	-3.31711
▁you	-3.42578
▁?	-3.61161
▁to	-3.92058
▁the	-4.10244
▁it	-4.14713
▁is	-4.27857
▁a	-4.27953
▁that	-4.30715
▁and	-4.42978
▁not	-4.59817
▁oh	-4.60953
▁what	-4.63012
▁s	-4.68547
▁no	-4.85307
▁do	-4.88266
▁we	-4.88642
▁this	-4.95827
▁know	-4.95962
▁okay	-4.98535
▁are	-4.98702
▁t	-5.02006
▁me	-5.02408
▁of	-5.03074
▁just	-5.03393
▁my	-5.06889
▁so	-5.07524
▁yeah	-5.08776
▁have	-5.13044
▁in	-5.17703
▁going	-5.24622
▁hey	-5.29038
▁well	-5.31784
▁can	-5.32482
▁was	-5.3256
▁on	-5.36131
▁all	-5.39498
▁right	-5.41951
▁with	-5.42037
▁for	-5.43896
▁I	-5.43983
▁am	-5.44949
▁be	-5.46058
▁but	-5.46192
▁m	-5.51089
▁she	-5.5404
▁he	-5.58941
▁like	-5.62242
▁get	-5.65982
▁your	-5.68127
▁there	-5.72446
▁about	-5.76717
▁out	-5.78676
▁really	-5.7967
▁re	-5.7992
▁did	-5.8017
▁go	-5.8017
▁don	-5.81179
▁want	-5.81369
▁uh	-5.83163
▁here	-5.85584
▁her	-5.85916
▁got	-5.88405
▁if	-5.88678
▁think	-5.90609
▁up	-5.90888
▁how	-5.91941
▁look	-5.9671
▁would	-5.99716
▁mean	-6.01408
▁at	-6.01641
▁now	-6.05931
▁they	-6.06012
▁one	-6.06746
▁ross	-6.11523
▁will	-6.1591
▁come	-6.16269
▁see	-6.17082
▁god	-6.17811
▁why	-6.18361
▁good	-6.21062
▁because	-6.26895
▁guys	-6.32982
▁him	-6.36556
▁y	-6.38
▁joey	-6.39465
▁when	-6.41645
▁who	-6.41761
▁sorry	-6.4246
▁great	-6.44469
▁let	-6.4762
▁y'know	-6.4762
▁then	-6.48486
▁could	-6.4886
▁were	-6.4936
▁yes	-6.52026
▁chandler	-6.53322
▁tell	-6.53452
▁say	-6.53845
▁time	-6.5583
▁us	-6.55964
▁hi	-6.56636
▁monica	-6.59784
▁little	-6.59924
▁ll	-6.60482
▁back	-6.61609
▁wait	-6.66992
▁rachel	-6.68347
▁them	-6.69566
▁too	-6.70027
▁had	-6.70491
▁thing	-6.71268
▁some	-6.7158
▁something	-6.7158
▁or	-6.72523
▁umm	-6.72682
▁love	-6.75246
▁should	-6.77878
▁phoebe	-6.78883
▁an	-6.7922
▁maybe	-6.79898
▁guy	-6.82832
▁ok	-6.84598
▁from	-6.84777
▁make	-6.87126
▁take	-6.88414
▁doing	-6.90472
▁huh	-6.91421
▁been	-6.91612
▁ve	-6.9296
▁over	-6.93543
▁said	-6.93934
▁way	-6.94719
▁as	-6.94917
▁never	-6.97926
▁sure	-6.97926
▁where	-6.97926
▁does	-7.03798
▁much	-7.04448
▁thank	-7.05102
▁didn	-7.05981
▁please	-7.06202
▁down	-7.06868
▁wow	-7.07539
▁ah	-7.08439
▁our	-7.09121
▁give	-7.10036
▁kind	-7.12127
▁big	-7.12833
▁his	-7.12833
▁two	-7.13307
▁people	-7.14502
▁still	-7.14502
▁more	-7.14743
▁man	-7.15468
▁need	-7.15711
▁first	-7.16199
▁believe	-7.16444
▁fine	-7.17429
▁thought	-7.17429
▁even	-7.17677
▁again	-7.18424
▁off	-7.23028
▁very	-7.24081
▁by	-7.24346
▁talk	-7.24612
▁work	-7.2622
▁baby	-7.27307
▁anything	-7.28683
▁listen	-7.29797
▁actually	-7.30641
▁has	-7.3235
▁night	-7.32927
▁any	-7.33797
▁ooh	-7.37661
▁these	-7.37965
▁um	-7.40426
▁thanks	-7.40738
▁feel	-7.41051
▁stuff	-7.42631
▁d	-7.4295
▁only	-7.4327
▁new	-7.44236
▁day	-7.44886
▁call	-7.45539
▁nice	-7.45539
▁pheebs	-7.46528
▁other	-7.46859
▁rach	-7.48197
▁ohh	-7.49213
▁before	-7.50582
▁ever	-7.50582
▁put	-7.50582
▁whoa	-7.51274
▁nothing	-7.51622
▁together	-7.51971
▁those	-7.52673
▁honey	-7.53735
▁last	-7.54092
▁guess	-7.54449
▁stop	-7.5553
▁bad	-7.57728
▁'	-7.58846
▁better	-7.59597
▁getting	-7.59597
▁told	-7.59976
▁talking	-7.61888
▁having	-7.62275
▁into	-7.63444
▁married	-7.63444
▁hello	-7.63837
▁remember	-7.66228
▁play	-7.67445
▁room	-7.67854
▁things	-7.67854
▁place	-7.68264
▁help	-7.69924
▁made	-7.70764
▁alright	-7.71612
▁around	-7.71612
▁girl	-7.72038
▁lot	-7.72038
▁wanted	-7.72897
▁bye	-7.73329
▁best	-7.73763
▁minute	-7.73763
▁ya	-7.75517
▁friend	-7.76406
▁happened	-7.78208
▁wedding	-7.78208
▁went	-7.79121
▁pretty	-7.79581
▁someone	-7.80043
▁woman	-7.80507
▁ask	-7.80973
▁always	-7.82385
▁than	-7.82385
▁everything	-7.8286
▁wrong	-7.83337
▁fun	-7.83817
▁long	-7.83817
▁name	-7.86744
▁friends	-7.88744
▁happy	-7.89759
▁tonight	-7.90271
▁doesn	-7.91821
▁sex	-7.91821
▁date	-7.92343
▁hear	-7.92343
▁keep	-7.92343
▁thinking	-7.92343
▁which	-7.92343
▁else	-7.93396
▁coming	-7.93926
▁find	-7.9446
▁three	-7.94996
▁totally	-7.94996
▁after	-7.96622
▁left	-7.96622
▁game	-7.9717
▁care	-7.97721
▁old	-7.98832
▁today	-7.98832
▁hard	-7.99392
▁home	-7.99956
▁job	-7.99956
▁away	-8.00522
▁try	-8.00522
▁apartment	-8.01092
▁stupid	-8.01092
▁ready	-8.02241
▁done	-8.03404
▁money	-8.03991
▁whole	-8.03991
▁funny	-8.04581
▁weird	-8.04581
▁life	-8.05174
▁another	-8.06372
▁crazy	-8.07584
▁second	-8.07584
▁looking	-8.08811
▁idea	-8.10053
▁mom	-8.1068
▁stay	-8.1068
▁next	-8.11311
▁probably	-8.11311
▁years	-8.11311
▁being	-8.12585
▁trying	-8.12585
▁won	-8.12585
▁dad	-8.13228
▁part	-8.13228
▁check	-8.13875
▁leave	-8.14527
▁year	-8.14527
▁start	-8.15182
▁head	-8.15843
▁happen	-8.16507
▁party	-8.16507
▁called	-8.17176
▁tomorrow	-8.17176
▁saying	-8.18527
▁anyway	-8.19897
▁every	-8.19897
▁through	-8.20589
▁break	-8.21286
▁course	-8.21286
▁everybody	-8.21286
▁saw	-8.21286
▁supposed	-8.21286
▁pick	-8.22694
▁already	-8.24123
▁move	-8.24123
▁phone	-8.24123
▁cool	-8.24845
▁enough	-8.24845
▁ha	-8.24845
▁live	-8.24845
▁yet	-8.24845
▁their	-8.25572
▁deal	-8.26305
▁might	-8.26305
▁wants	-8.27043
▁knew	-8.27786
▁took	-8.27786
▁came	-8.28536
▁hand	-8.2929
▁hell	-8.2929
▁since	-8.2929
▁use	-8.2929
▁matter	-8.30051
▁dinner	-8.31589
▁eat	-8.31589
▁show	-8.31589
▁anymore	-8.32368
▁same	-8.32368
▁used	-8.32368
▁such	-8.34739
▁problem	-8.35542
▁while	-8.35542
▁also	-8.36352
▁each	-8.36352
▁found	-8.36352
▁myself	-8.36352
▁couple	-8.37168
▁excuse	-8.37168
▁emma	-8.38821
▁hot	-8.38821
▁gets	-8.39658
▁house	-8.39658
▁meet	-8.39658
▁watch	-8.39658
▁emily	-8.40502
▁forget	-8.40502
▁hate	-8.40502
▁own	-8.40502
▁hmm	-8.41353
▁real	-8.41353
▁five	-8.42212
▁may	-8.42212
▁somebody	-8.42212
▁looks	-8.43077
▁:	-8.44832
▁naked	-8.44832
▁ben	-8.45721
▁gave	-8.45721
▁hold	-8.46618
▁movie	-8.46618
▁everyone	-8.47522
▁miss	-8.47522
▁morning	-8.47522
▁serious	-8.47522
▁person	-8.48436
▁beautiful	-8.49357
▁mine	-8.49357
▁boy	-8.50288
▁win	-8.50288
▁cute	-8.51227
▁moving	-8.51227
▁sweet	-8.51227
▁both	-8.52174
▁dude	-8.52174
▁later	-8.52174
▁means	-8.52174
▁pants	-8.52174
▁telling	-8.52174
▁food	-8.53131
▁amazing	-8.54098
▁bring	-8.54098
▁mind	-8.54098
▁question	-8.54098
▁bet	-8.55073
▁must	-8.55073
▁seen	-8.55073
▁isn	-8.56059
▁kiss	-8.56059
▁late	-8.56059
▁says	-8.56059
▁yourself	-8.56059
▁making	-8.57053
▁four	-8.58059
▁mad	-8.58059
▁makes	-8.58059
▁minutes	-8.58059
▁taking	-8.58059
▁once	-8.59074
▁though	-8.60099
▁face	-8.61136
▁heard	-8.61136
▁most	-8.61136
▁sleep	-8.61136
▁understand	-8.61136
▁sister	-8.62183
▁alone	-8.63241
▁important	-8.63241
▁kidding	-8.63241
▁open	-8.63241
▁coffee	-8.64311
▁either	-8.64311
▁end	-8.64311
▁sounds	-8.64311
▁different	-8.65392
▁mon	-8.65392
▁high	-8.66485
▁ho	-8.66485
▁until	-8.66485
▁wouldn	-8.66485
▁bit	-8.6759
▁comes	-8.6759
▁father	-8.6759
▁wasn	-8.6759
▁half	-8.68707
▁ring	-8.68707
▁story	-8.68707
▁turn	-8.68707
▁hours	-8.69837
▁joe	-8.69837
▁lost	-8.69837
▁true	-8.69837
▁anybody	-8.7098
▁hair	-8.7098
▁number	-8.7098
▁ow	-8.7098
▁worry	-8.7098
▁ago	-8.72136
▁mr	-8.72136
▁pregnant	-8.72136
▁wish	-8.72136
▁hang	-8.73305
▁kids	-8.73305
▁perfect	-8.73305
▁table	-8.73305
▁walk	-8.73305
▁car	-8.74489
▁dog	-8.74489
▁easy	-8.74489
▁playing	-8.74489
▁sit	-8.74489
▁ugh	-8.74489
▁ahh	-8.75686
▁ass	-8.75686
▁bed	-8.75686
▁book	-8.75686
▁gone	-8.75686
▁uhh	-8.75686
▁wh	-8.75686
▁women	-8.75686
▁anyone	-8.76899
▁parents	-8.78126
▁six	-8.78126
▁without	-8.78126
▁picture	-8.79368
▁school	-8.79368
▁days	-8.80626
▁door	-8.80626
▁glad	-8.80626
▁office	-8.80626
▁relationship	-8.80626
▁seriously	-8.80626
▁started	-8.80626
▁wearing	-8.80626
▁chance	-8.819
▁close	-8.819
▁living	-8.819
▁run	-8.819
▁wear	-8.8319
▁whatever	-8.8319
▁hurt	-8.84497
▁kid	-8.84497
▁luck	-8.84497
▁uhm	-8.84497
▁card	-8.85822
▁change	-8.85822
▁geller	-8.85822
▁world	-8.85822
▁babies	-8.87164
▁broke	-8.87164
▁cannot	-8.87164
▁couldn	-8.87164
▁fact	-8.87164
▁hit	-8.87164
▁hope	-8.87164
▁least	-8.87164
▁mike	-8.87164
▁read	-8.87164
▁reason	-8.87164
▁times	-8.87164
▁audition	-8.88525
▁point	-8.88525
▁tv	-8.88525
▁exactly	-8.89904
▁girls	-8.89904
▁knows	-8.89904
▁goes	-8.91302
▁haven	-8.91302
▁huge	-8.92721
▁janice	-8.92721
▁many	-8.92721
▁sick	-8.92721
▁throw	-8.92721
▁almost	-8.9416
▁bathroom	-8.9416
▁birthday	-8.9416
▁buy	-8.9416
▁doctor	-8.9416
▁its	-8.9416
▁talked	-8.9416
▁week	-8.9416
▁asked	-8.9562
▁green	-8.9562
▁sweetie	-8.9562
▁word	-8.9562
▁hour	-8.97101
▁line	-8.97101
▁tickets	-8.97101
▁under	-8.97101
▁fire	-8.98605
▁rest	-8.98605
▁working	-8.98605
▁absolutely	-9.00132
▁answer	-9.00132
▁bing	-9.00132
▁christmas	-9.00132
▁dance	-9.00132
▁dress	-9.00132
▁lives	-9.00132
▁lose	-9.00132
▁sound	-9.00132
▁kill	-9.01682
▁met	-9.01682
▁terrible	-9.01682
▁between	-9.03257
▁free	-9.03257
▁lady	-9.03257
▁ice	-9.04857
▁marry	-9.04857
▁street	-9.04857
▁dollars	-9.06483
▁mother	-9.06483
▁thanksgiving	-9.06483
▁unless	-9.06483
▁wife	-9.06483
▁actor	-9.08136
▁bag	-9.08136
▁boyfriend	-9.08136
▁family	-9.08136
▁london	-9.08136
▁promise	-9.08136
▁set	-9.08136
▁ten	-9.08136
▁pay	-9.09817
▁yep	-9.09817
▁fault	-9.11526
▁forgot	-9.11526
▁marcel	-9.11526
▁definitely	-9.13265
▁finally	-9.13265
▁giving	-9.13265
▁news	-9.13265
▁cut	-9.15035
▁dead	-9.15035
▁die	-9.15035
▁eh	-9.15035
▁eyes	-9.15035
▁fat	-9.15035
▁front	-9.15035
▁marriage	-9.15035
▁weekend	-9.15035
▁box	-9.16837
▁carol	-9.16837
▁city	-9.16837
▁excited	-9.16837
▁machine	-9.16837
▁nobody	-9.16837
▁outside	-9.16837
▁relax	-9.16837
▁c'mon	-9.18672
▁damn	-9.18672
▁lunch	-9.18672
▁meant	-9.18672
▁mrs	-9.18672
▁present	-9.18672
▁seeing	-9.18672
▁smell	-9.18672
▁soon	-9.18672
▁weeks	-9.18672
▁yours	-9.18672
▁aren	-9.20541
▁clothes	-9.20541
▁feeling	-9.20541
▁fight	-9.20541
▁figure	-9.20541
▁looked	-9.20541
▁mark	-9.20541
▁plan	-9.20541
▁richard	-9.20541
▁sometimes	-9.20541
▁upset	-9.20541
▁worse	-9.20541
▁able	-9.22446
▁brother	-9.22446
▁dr	-9.22446
▁girlfriend	-9.22446
▁liked	-9.22446
▁ohhh	-9.22446
▁restaurant	-9.22446
▁asleep	-9.24388
▁eye	-9.24388
▁figured	-9.24388
▁hands	-9.24388
▁lie	-9.24388
▁seven	-9.24388
▁side	-9.24388
▁special	-9.24388
▁eight	-9.26368
▁message	-9.26368
▁tried	-9.26368
▁doin	-9.28389
▁dream	-9.28389
▁plane	-9.28389
▁questions	-9.28389
▁secret	-9.28389
▁seems	-9.28389
▁shut	-9.28389
▁store	-9.28389
▁thinks	-9.28389
▁touch	-9.28389
▁brought	-9.3045
▁class	-9.3045
▁drink	-9.3045
▁fast	-9.3045
▁kathy	-9.3045
▁months	-9.3045
▁scared	-9.3045
▁tape	-9.3045
▁top	-9.3045
▁watching	-9.3045
▁boss	-9.32556
▁calling	-9.32556
▁college	-9.32556
▁dressed	-9.32556
▁duck	-9.32556
▁feelings	-9.32556
▁kissed	-9.32556
▁la	-9.32556
▁seem	-9.32556
▁shot	-9.32556
▁apparently	-9.34706
▁blah	-9.34706
▁bucks	-9.34706
▁couch	-9.34706
▁finish	-9.34706
▁gay	-9.34706
▁roommate	-9.34706
▁sitting	-9.34706
▁song	-9.34706
▁surprise	-9.34706
▁welcome	-9.34706
▁aw	-9.36904
▁bought	-9.36904
▁cold	-9.36904
▁except	-9.36904
▁few	-9.36904
▁quit	-9.36904
▁ralph	-9.36904
▁sad	-9.36904
▁sandwich	-9.36904
▁slept	-9.36904
▁son	-9.36904
▁underwear	-9.36904
▁waiting	-9.36904
▁aww	-9.39152
▁feels	-9.39152
▁hat	-9.39152
▁leaving	-9.39152
▁needs	-9.39152
▁nope	-9.39152
▁pass	-9.39152
▁picked	-9.39152
▁presents	-9.39152
▁sexy	-9.39152
▁shouldn	-9.39152
▁tribbiani	-9.39152
▁york	-9.39152
▁along	-9.41451
▁daddy	-9.41451
▁dating	-9.41451
▁drunk	-9.41451
▁floor	-9.41451
▁forever	-9.41451
▁frank	-9.41451
▁freak	-9.41451
▁gift	-9.41451
▁men	-9.41451
▁obviously	-9.41451
▁shower	-9.41451
▁across	-9.43804
▁asking	-9.43804
▁cry	-9.43804
▁extra	-9.43804
▁gunther	-9.43804
▁likes	-9.43804
▁sent	-9.43804
▁stick	-9.43804
▁stuck	-9.43804
▁worked	-9.43804
▁yay	-9.43804
▁although	-9.46213
▁ball	-9.46213
▁body	-9.46213
▁calm	-9.46213
▁candy	-9.46213
▁chair	-9.46213
▁entire	-9.46213
▁heart	-9.46213
▁hundred	-9.46213
▁lauren	-9.46213
▁moment	-9.46213
▁month	-9.46213
▁paper	-9.46213
▁quick	-9.46213
▁rules	-9.46213
▁stand	-9.46213
▁third	-9.46213
▁turkey	-9.46213
▁water	-9.46213
▁wha	-9.46213
▁aunt	-9.48683
▁bigger	-9.48683
▁building	-9.48683
▁bunch	-9.48683
▁charlie	-9.48683
▁clock	-9.48683
▁fair	-9.48683
▁felt	-9.48683
▁grandmother	-9.48683
▁joke	-9.48683
▁learn	-9.48683
▁lying	-9.48683
▁monica's	-9.48683
▁shoes	-9.48683
▁sleeping	-9.48683
▁against	-9.51214
▁chick	-9.51214
▁correct	-9.51214
▁feet	-9.51214
▁goodbye	-9.51214
▁hall	-9.51214
▁loved	-9.51214
▁middle	-9.51214
▁ones	-9.51214
▁plus	-9.51214
▁small	-9.51214
▁weren	-9.51214
▁acting	-9.53812
▁bedroom	-9.53812
▁bitch	-9.53812
▁control	-9.53812
▁crying	-9.53812
▁grab	-9.53812
▁interesting	-9.53812
▁monkey	-9.53812
▁music	-9.53812
▁past	-9.53812
▁plans	-9.53812
▁ride	-9.53812
▁tough	-9.53812
▁butt	-9.56479
▁decided	-9.56479
▁early	-9.56479
▁gotten	-9.56479
▁horrible	-9.56479
▁hospital	-9.56479
▁husband	-9.56479
▁idiot	-9.56479
▁incredible	-9.56479
▁roll	-9.56479
▁send	-9.56479
▁sir	-9.56479
▁spend	-9.56479
▁swear	-9.56479
▁wondering	-9.56479
▁works	-9.56479
▁cat	-9.59219
▁comfortable	-9.59219
▁david	-9.59219
▁died	-9.59219
▁enjoy	-9.59219
▁fake	-9.59219
▁fall	-9.59219
▁flowers	-9.59219
▁lucky	-9.59219
▁moved	-9.59219
▁none	-9.59219
▁owe	-9.59219
▁santa	-9.59219
▁smart	-9.59219
▁starts	-9.59219
▁turns	-9.59219
▁unbelievable	-9.59219
▁words	-9.59219
▁yesterday	-9.59219
▁behind	-9.62036
▁buddy	-9.62036
▁cab	-9.62036
▁decide	-9.62036
▁guest	-9.62036
▁joshua	-9.62036
▁kitchen	-9.62036
▁missed	-9.62036
▁mistake	-9.62036
▁nervous	-9.62036
▁pete	-9.62036
▁seconds	-9.62036
▁takes	-9.62036
▁tiny	-9.62036
▁tired	-9.62036
▁vegas	-9.62036
▁wrote	-9.62036
▁bra	-9.64934
▁broken	-9.64934
▁cake	-9.64934
▁catch	-9.64934
▁credit	-9.64934
▁cup	-9.64934
▁far	-9.64934
▁full	-9.64934
▁happens	-9.64934
▁hug	-9.64934
▁invite	-9.64934
▁joey's	-9.64934
▁list	-9.64934
▁massage	-9.64934
▁milk	-9.64934
▁neither	-9.64934
▁paul	-9.64934
▁ran	-9.64934
▁save	-9.64934
▁sign	-9.64934
▁window	-9.64934
▁worst	-9.64934
▁afraid	-9.6792
▁ate	-9.6792
▁boat	-9.6792
▁borrow	-9.6792
▁congratulations	-9.6792
▁damnit	-9.6792
▁favorite	-9.6792
▁ladies	-9.6792
▁less	-9.6792
▁oooh	-9.6792
▁pee	-9.6792
▁pizza	-9.6792
▁sense	-9.6792
▁spent	-9.6792
▁straight	-9.6792
▁air	-9.70997
▁careful	-9.70997
▁chicken	-9.70997
▁engaged	-9.70997
▁happening	-9.70997
▁keys	-9.70997
▁single	-9.70997
▁soap	-9.70997
▁wonder	-9.70997
▁awful	-9.74172
▁completely	-9.74172
▁count	-9.74172
▁ew	-9.74172
▁excellent	-9.74172
▁hotel	-9.74172
▁instead	-9.74172
▁mess	-9.74172
▁noo	-9.74172
▁order	-9.74172
▁park	-9.74172
▁piece	-9.74172
▁realize	-9.74172
▁trip	-9.74172
▁trouble	-9.74172
▁twenty	-9.74172
▁woo	-9.74172
▁ahead	-9.77451
▁airport	-9.77451
▁appreciate	-9.77451
▁barry	-9.77451
▁besides	-9.77451
▁business	-9.77451
▁child	-9.77451
▁children	-9.77451
▁clear	-9.77451
▁cups	-9.77451
▁dear	-9.77451
▁drive	-9.77451
▁e	-9.77451
▁fancy	-9.77451
▁freaked	-9.77451
▁hanging	-9.77451
▁king	-9.77451
▁loud	-9.77451
▁needed	-9.77451
▁paid	-9.77451
▁played	-9.77451
▁raise	-9.77451
▁reading	-9.77451
▁red	-9.77451
▁scene	-9.77451
▁situation	-9.77451
▁sucks	-9.77451
▁teach	-9.77451
▁town	-9.77451
▁wine	-9.77451
▁write	-9.77451
▁buffay	-9.80841
▁career	-9.80841
▁case	-9.80841
▁coat	-9.80841
▁divorce	-9.80841
▁fridge	-9.80841
▁interview	-9.80841
▁invited	-9.80841
▁kick	-9.80841
▁kissing	-9.80841
▁leg	-9.80841
▁listening	-9.80841
▁op	-9.80841
▁pull	-9.80841
▁rid	-9.80841
▁seat	-9.80841
▁soo	-9.80841
▁star	-9.80841
▁susan	-9.80841
▁team	-9.80841
▁trust	-9.80841
▁wake	-9.80841
▁walking	-9.80841
▁apologize	-9.8435
▁assistant	-9.8435
▁bike	-9.8435
▁blue	-9.8435
▁boots	-9.8435
▁clean	-9.8435
▁club	-9.8435
▁dirty	-9.8435
▁divorced	-9.8435
▁jack	-9.8435
▁jokes	-9.8435
▁key	-9.8435
▁loves	-9.8435
▁meeting	-9.8435
▁names	-9.8435
▁notice	-9.8435
▁porn	-9.8435
▁propose	-9.8435
▁romantic	-9.8435
▁saturday	-9.8435
▁shhh	-9.8435
▁step	-9.8435
▁strong	-9.8435
▁turned	-9.8435
▁ugly	-9.8435
▁worried	-9.8435
▁worth	-9.8435
▁10	-9.87987
▁age	-9.87987
▁band	-9.87987
▁black	-9.87987
▁copy	-9.87987
▁ended	-9.87987
▁exciting	-9.87987
▁fell	-9.87987
▁handle	-9.87987
▁honeymoon	-9.87987
▁hoo	-9.87987
▁julie	-9.87987
▁kept	-9.87987
▁lived	-9.87987
▁nooo	-9.87987
▁professor	-9.87987
▁putting	-9.87987
▁ridiculous	-9.87987
▁running	-9.87987
▁shirt	-9.87987
▁shoe	-9.87987
▁smells	-9.87987
▁starting	-9.87987
▁switch	-9.87987
▁using	-9.87987
▁wonderful	-9.87987
▁bottle	-9.91761
▁cream	-9.91761
▁crush	-9.91761
▁dancing	-9.91761
▁ex	-9.91761
▁explain	-9.91761
▁fired	-9.91761
▁gosh	-9.91761
▁grade	-9.91761
▁grow	-9.91761
▁juice	-9.91761
▁laugh	-9.91761
▁lesbian	-9.91761
▁lights	-9.91761
▁maid	-9.91761
▁plate	-9.91761
▁purse	-9.91761
▁push	-9.91761
▁shh	-9.91761
▁speech	-9.91761
▁bunny	-9.95683
▁charge	-9.95683
▁chef	-9.95683
▁clearly	-9.95683
▁cookies	-9.95683
▁crap	-9.95683
▁double	-9.95683
▁favor	-9.95683
▁fix	-9.95683
▁gym	-9.95683
▁heads	-9.95683
▁honor	-9.95683
▁laundry	-9.95683
▁light	-9.95683
▁meat	-9.95683
▁million	-9.95683
▁mona	-9.95683
▁paris	-9.95683
▁proud	-9.95683
▁rent	-9.95683
▁speak	-9.95683
▁suck	-9.95683
▁twice	-9.95683
▁20	-9.99765
▁5	-9.99765
▁agent	-9.99765
▁angela	-9.99765
▁bath	-9.99765
▁calls	-9.99765
▁caught	-9.99765
▁china	-9.99765
▁conversation	-9.99765
▁cover	-9.99765
▁downstairs	-9.99765
▁foot	-9.99765
▁forgive	-9.99765
▁hurry	-9.99765
▁imagine	-9.99765
▁inside	-9.99765
▁jill	-9.99765
▁knicks	-9.99765
▁knock	-9.99765
▁mouth	-9.99765
▁pain	-9.99765
▁pretend	-9.99765
▁somewhere	-9.99765
▁sort	-9.99765
▁stole	-9.99765
▁sweater	-9.99765
▁threw	-9.99765
▁truth	-9.99765
▁walked	-9.99765
▁young	-9.99765
▁advice	-10.0402
▁allowed	-10.0402
▁beat	-10.0402
▁beer	-10.0402
▁choice	-10.0402
▁closet	-10.0402
▁company	-10.0402
▁department	-10.0402
▁drake	-10.0402
▁drop	-10.0402
▁eating	-10.0402
▁finished	-10.0402
▁giant	-10.0402
▁holiday	-10.0402
▁jealous	-10.0402
▁known	-10.0402
▁laughing	-10.0402
▁museum	-10.0402
▁nine	-10.0402
▁nose	-10.0402
▁ordered	-10.0402
▁pack	-10.0402
▁realise	-10.0402
▁realized	-10.0402
▁rock	-10.0402
▁ross's	-10.0402
▁ruined	-10.0402
▁scary	-10.0402
▁shoot	-10.0402
▁shopping	-10.0402
▁soup	-10.0402
▁swing	-10.0402
▁test	-10.0402
▁toast	-10.0402
▁white	-10.0402
▁barn	-10.0847
▁breasts	-10.0847
▁cards	-10.0847
▁cares	-10.0847
▁country	-10.0847
▁death	-10.0847
▁dunno	-10.0847
▁during	-10.0847
▁engagement	-10.0847
▁expect	-10.0847
▁future	-10.0847
▁hoping	-10.0847
▁hurts	-10.0847
▁interested	-10.0847
▁involved	-10.0847
▁nap	-10.0847
▁numbers	-10.0847
▁pictures	-10.0847
▁rather	-10.0847
▁regular	-10.0847
▁return	-10.0847
▁road	-10.0847
▁rule	-10.0847
▁short	-10.0847
▁sing	-10.0847
▁space	-10.0847
▁standing	-10.0847
▁staying	-10.0847
▁steal	-10.0847
▁tag	-10.0847
▁teacher	-10.0847
▁thursday	-10.0847
▁video	-10.0847
▁angry	-10.1312
▁anniversary	-10.1312
▁become	-10.1312
▁birds	-10.1312
▁birth	-10.1312
▁changed	-10.1312
▁closer	-10.1312
▁cousin	-10.1312
▁decision	-10.1312
▁dumb	-10.1312
▁especially	-10.1312
▁estelle	-10.1312
▁french	-10.1312
▁hide	-10.1312
▁holding	-10.1312
▁hole	-10.1312
▁killed	-10.1312
▁losing	-10.1312
▁mary	-10.1312
▁nah	-10.1312
▁noise	-10.1312
▁nurse	-10.1312
▁paolo	-10.1312
▁pocket	-10.1312
▁poker	-10.1312
▁porsche	-10.1312
▁promised	-10.1312
▁quite	-10.1312
▁sec	-10.1312
▁secrets	-10.1312
▁share	-10.1312
▁silly	-10.1312
▁staring	-10.1312
▁taste	-10.1312
▁ticket	-10.1312
▁trade	-10.1312
▁twin	-10.1312
▁usually	-10.1312
▁voice	-10.1312
▁yelling	-10.1312
▁1	-10.18
▁2	-10.18
▁50	-10.18
▁act	-10.18
▁ahhh	-10.18
▁alive	-10.18
▁biggest	-10.18
▁blow	-10.18
▁books	-10.18
▁boys	-10.18
▁breast	-10.18
▁drinks	-10.18
▁elizabeth	-10.18
▁embarrassing	-10.18
▁empty	-10.18
▁fit	-10.18
▁flight	-10.18
▁guy's	-10.18
▁hasn	-10.18
▁keeping	-10.18
▁learned	-10.18
▁longer	-10.18
▁pen	-10.18
▁personal	-10.18
▁phase	-10.18
▁prepared	-10.18
▁score	-10.18
▁sometime	-10.18
▁stopped	-10.18
▁strip	-10.18
▁stripper	-10.18
▁tulsa	-10.18
▁ursula	-10.18
▁blame	-10.2313
▁camera	-10.2313
▁chandler's	-10.2313
▁cheese	-10.2313
▁desk	-10.2313
▁dinosaur	-10.2313
▁dry	-10.2313
▁experience	-10.2313
▁fly	-10.2313
▁grandma	-10.2313
▁hungry	-10.2313
▁jacket	-10.2313
▁jam	-10.2313
▁joanna	-10.2313
▁missing	-10.2313
▁normal	-10.2313
▁pottery	-10.2313
▁rush	-10.2313
▁smoking	-10.2313
▁sooo	-10.2313
▁technically	-10.2313
▁tie	-10.2313
▁wall	-10.2313
▁wins	-10.2313
▁writing	-10.2313
▁alice	-10.2853
▁anywhere	-10.2853
▁area	-10.2853
▁awkward	-10.2853
▁beach	-10.2853
▁bird	-10.2853
▁bite	-10.2853
▁bottom	-10.2853
▁boxes	-10.2853
▁breaking	-10.2853
▁busy	-10.2853
▁candles	-10.2853
▁deserve	-10.2853
▁difference	-10.2853
▁err	-10.2853
▁fish	-10.2853
▁himself	-10.2853
▁hm	-10.2853
▁insane	-10.2853
▁kicked	-10.2853
▁legs	-10.2853
▁lots	-10.2853
▁merry	-10.2853
▁mindy	-10.2853
▁mmm	-10.2853
▁n	-10.2853
▁named	-10.2853
▁noooo	-10.2853
▁note	-10.2853
▁nuts	-10.2853
▁places	-10.2853
▁possible	-10.2853
▁post	-10.2853
▁prove	-10.2853
▁rain	-10.2853
▁roof	-10.2853
▁screwed	-10.2853
▁seemed	-10.2853
▁shop	-10.2853
▁size	-10.2853
▁slow	-10.2853
▁smoke	-10.2853
▁split	-10.2853
▁sudden	-10.2853
▁taken	-10.2853
▁tea	-10.2853
▁thousand	-10.2853
▁tux	-10.2853
▁uncle	-10.2853
▁waitress	-10.2853
▁15	-10.3425
▁actual	-10.3425
▁afternoon	-10.3425
▁bill	-10.3425
▁board	-10.3425
▁bob	-10.3425
▁boring	-10.3425
▁bowl	-10.3425
▁bride	-10.3425
▁butter	-10.3425
▁cameras	-10.3425
▁changing	-10.3425
▁character	-10.3425
▁dates	-10.3425
▁easier	-10.3425
▁egg	-10.3425
▁embarrassed	-10.3425
▁everything's	-10.3425
▁famous	-10.3425
▁fan	-10.3425
▁fashion	-10.3425
▁fool	-10.3425
▁football	-10.3425
▁fruit	-10.3425
▁furniture	-10.3425
▁goin	-10.3425
▁herself	-10.3425
▁human	-10.3425
▁james	-10.3425
▁lied	-10.3425
▁loser	-10.3425
▁magic	-10.3425
▁mail	-10.3425
▁movies	-10.3425
▁offered	-10.3425
▁opera	-10.3425
▁paying	-10.3425
▁plates	-10.3425
▁pregnancy	-10.3425
▁rachel's	-10.3425
▁round	-10.3425
▁route	-10.3425
▁ruin	-10.3425
▁scare	-10.3425
▁sexual	-10.3425
▁spending	-10.3425
▁student	-10.3425
▁system	-10.3425
▁til	-10.3425
▁tree	-10.3425
▁uncomfortable	-10.3425
▁vermont	-10.3425
▁war	-10.3425
▁whoever	-10.3425
▁whose	-10.3425
▁accent	-10.4031
▁admit	-10.4031
▁annulment	-10.4031
▁arm	-10.4031
▁award	-10.4031
▁bang	-10.4031
▁bar	-10.4031
▁bonnie	-10.4031
▁borrowed	-10.4031
▁bringing	-10.4031
▁ceremony	-10.4031
▁closed	-10.4031
▁commercial	-10.4031
▁computer	-10.4031
▁cook	-10.4031
▁danny	-10.4031
▁dark	-10.4031
▁deep	-10.4031
▁driving	-10.4031
▁dropped	-10.4031
▁dying	-10.4031
▁emergency	-10.4031
▁evening	-10.4031
▁everyday	-10.4031
▁familiar	-10.4031
▁fifty	-10.4031
▁fingers	-10.4031
▁focus	-10.4031
▁garbage	-10.4031
▁gettin	-10.4031
▁gives	-10.4031
▁guitar	-10.4031
▁hanukkah	-10.4031
▁history	-10.4031
▁hooker	-10.4031
▁italian	-10.4031
▁janine	-10.4031
▁je	-10.4031
▁kate	-10.4031
▁kay	-10.4031
▁keeps	-10.4031
▁lottery	-10.4031
▁ma	-10.4031
▁mention	-10.4031
▁mm	-10.4031
▁monday	-10.4031
▁nickname	-10.4031
▁opened	-10.4031
▁outta	-10.4031
▁packing	-10.4031
▁percent	-10.4031
▁power	-10.4031
▁respect	-10.4031
▁screw	-10.4031
▁stealing	-10.4031
▁suit	-10.4031
▁surprised	-10.4031
▁teeth	-10.4031
▁toilet	-10.4031
▁total	-10.4031
▁trash	-10.4031
▁treat	-10.4031
▁twelve	-10.4031
▁twins	-10.4031
▁w	-10.4031
▁ways	-10.4031
▁whenever	-10.4031
▁11	-10.4677
▁amanda	-10.4677
▁awww	-10.4677
▁b	-10.4677
▁bachelor	-10.4677
▁basically	-10.4677
▁basket	-10.4677
▁brain	-10.4677
▁breakfast	-10.4677
▁button	-10.4677
▁carry	-10.4677
▁charity	-10.4677
▁checked	-10.4677
▁checking	-10.4677
▁choose	-10.4677
▁cleaning	-10.4677
▁decisions	-10.4677
▁dessert	-10.4677
▁dies	-10.4677
▁dogs	-10.4677
▁drinking	-10.4677
▁ear	-10.4677
▁erica	-10.4677
▁eww	-10.4677
▁expensive	-10.4677
▁field	-10.4677
▁flying	-10.4677
▁forty	-10.4677
▁gifts	-10.4677
▁greatest	-10.4677
▁hah	-10.4677
▁hates	-10.4677
▁hearing	-10.4677
▁heat	-10.4677
▁helps	-10.4677
▁hire	-10.4677
▁kitty	-10.4677
▁knowing	-10.4677
▁l	-10.4677
▁las	-10.4677
▁lead	-10.4677
▁lovely	-10.4677
▁memories	-10.4677
▁mister	-10.4677
▁nana	-10.4677
▁near	-10.4677
▁officer	-10.4677
▁official	-10.4677
▁ohhhh	-10.4677
▁older	-10.4677
▁opening	-10.4677
▁pages	-10.4677
▁pair	-10.4677
▁pal	-10.4677
▁pie	-10.4677
▁points	-10.4677
▁pressure	-10.4677
▁pretending	-10.4677
▁remembered	-10.4677
▁safe	-10.4677
▁seats	-10.4677
▁sell	-10.4677
▁service	-10.4677
▁showing	-10.4677
▁speed	-10.4677
▁spot	-10.4677
▁spring	-10.4677
▁state	-10.4677
▁sting	-10.4677
▁subway	-10.4677
▁super	-10.4677
▁tight	-10.4677
▁touching	-10.4677
▁unfair	-10.4677
▁wet	-10.4677
▁accident	-10.5366
▁al	-10.5366
▁amy	-10.5366
▁animals	-10.5366
▁attracted	-10.5366
▁attractive	-10.5366
▁bald	-10.5366
▁bank	-10.5366
▁bastard	-10.5366
▁batch	-10.5366
▁beers	-10.5366
▁blocks	-10.5366
▁bond	-10.5366
▁bother	-10.5366
▁common	-10.5366
▁complicated	-10.5366
▁dancer	-10.5366
▁daughter	-10.5366
▁delicious	-10.5366
▁drawer	-10.5366
▁dum	-10.5366
▁emma's	-10.5366
▁er	-10.5366
▁exact	-10.5366
▁falling	-10.5366
▁fighting	-10.5366
▁finger	-10.5366
▁forward	-10.5366
▁g	-10.5366
▁games	-10.5366
▁glass	-10.5366
▁glasses	-10.5366
▁goodnight	-10.5366
▁groom	-10.5366
▁gun	-10.5366
▁health	-10.5366
▁healthy	-10.5366
▁helping	-10.5366
▁honest	-10.5366
▁information	-10.5366
▁join	-10.5366
▁judge	-10.5366
▁labor	-10.5366
▁lamp	-10.5366
▁lately	-10.5366
▁leaves	-10.5366
▁letting	-10.5366
▁lips	-10.5366
▁locked	-10.5366
▁michelle	-10.5366
▁oo	-10.5366
▁orange	-10.5366
▁page	-10.5366
▁pillow	-10.5366
▁pink	-10.5366
▁quack	-10.5366
▁queen	-10.5366
▁quiet	-10.5366
▁r	-10.5366
▁remoray	-10.5366
▁rub	-10.5366
▁sandwiches	-10.5366
▁science	-10.5366
▁sisters	-10.5366
▁states	-10.5366
▁taught	-10.5366
▁tip	-10.5366
▁whew	-10.5366
▁winning	-10.5366
▁accept	-10.6108
▁apart	-10.6108
▁bam	-10.6108
▁blew	-10.6108
▁born	-10.6108
▁breathe	-10.6108
▁british	-10.6108
▁bug	-10.6108
▁carl	-10.6108
▁channel	-10.6108
▁cheesecake	-10.6108
▁chi	-10.6108
▁chicks	-10.6108
▁classes	-10.6108
▁client	-10.6108
▁cookie	-10.6108
▁cooking	-10.6108
▁cost	-10.6108
▁costume	-10.6108
▁dated	-10.6108
▁difficult	-10.6108
▁dina	-10.6108
▁director	-10.6108
▁doll	-10.6108
▁earlier	-10.6108
▁everywhere	-10.6108
▁faster	-10.6108
▁favourite	-10.6108
▁fear	-10.6108
▁flip	-10.6108
▁fresh	-10.6108
▁friday	-10.6108
▁gentlemen	-10.6108
▁gross	-10.6108
▁identical	-10.6108
▁incredibly	-10.6108
▁jobs	-10.6108
▁jump	-10.6108
▁lesson	-10.6108
▁library	-10.6108
▁massages	-10.6108
▁messed	-10.6108
▁mix	-10.6108
▁mommy	-10.6108
▁obvious	-10.6108
▁offer	-10.6108
▁opportunity	-10.6108
▁otherwise	-10.6108
▁paleontology	-10.6108
▁passed	-10.6108
▁perfectly	-10.6108
▁perhaps	-10.6108
▁picking	-10.6108
▁planning	-10.6108
▁pool	-10.6108
▁practice	-10.6108
▁problems	-10.6108
▁responsibility	-10.6108
▁screaming	-10.6108
▁serve	-10.6108
▁settle	-10.6108
▁stage	-10.6108
▁supportive	-10.6108
▁tall	-10.6108
▁thoughts	-10.6108
▁toe	-10.6108
▁tongue	-10.6108
▁type	-10.6108
▁upstairs	-10.6108
▁warm	-10.6108
▁whether	-10.6108
▁winner	-10.6108
▁ye	-10.6108
▁younger	-10.6108
▁200	-10.6908
▁accidentally	-10.6908
▁adoption	-10.6908
▁annoying	-10.6908
▁answering	-10.6908
▁appointment	-10.6908
▁attack	-10.6908
▁batman	-10.6908
▁beef	-10.6908
▁bell	-10.6908
▁boobs	-10.6908
▁buying	-10.6908
▁cancel	-10.6908
▁champagne	-10.6908
▁chips	-10.6908
▁chocolate	-10.6908
▁cleaned	-10.6908
▁code	-10.6908
▁conference	-10.6908
▁cowboy	-10.6908
▁creepy	-10.6908
▁dial	-10.6908
▁dumped	-10.6908
▁era	-10.6908
▁ethan	-10.6908
▁europe	-10.6908
▁finds	-10.6908
▁follow	-10.6908
▁fourth	-10.6908
▁freaking	-10.6908
▁gandolf	-10.6908
▁ground	-10.6908
▁grown	-10.6908
▁gum	-10.6908
▁hadn	-10.6908
▁halloween	-10.6908
▁harder	-10.6908
▁inappropriate	-10.6908
▁jessica	-10.6908
▁law	-10.6908
▁leather	-10.6908
▁level	-10.6908
▁lightning	-10.6908
▁lover	-10.6908
▁marrying	-10.6908
▁match	-10.6908
▁messages	-10.6908
▁missy	-10.6908
▁ms	-10.6908
▁neck	-10.6908
▁nipples	-10.6908
▁nowhere	-10.6908
▁odds	-10.6908
▁opinion	-10.6908
▁ours	-10.6908
▁parker	-10.6908
▁phoebe's	-10.6908
▁pig	-10.6908
▁planned	-10.6908
▁pleasure	-10.6908
▁poor	-10.6908
▁possibly	-10.6908
▁proposed	-10.6908
▁recipe	-10.6908
▁rough	-10.6908
▁saved	-10.6908
▁scream	-10.6908
▁sees	-10.6908
▁self	-10.6908
▁ship	-10.6908
▁showed	-10.6908
▁sixth	-10.6908
▁speaking	-10.6908
▁spin	-10.6908
▁spit	-10.6908
▁stomach	-10.6908
▁suddenly	-10.6908
▁suppose	-10.6908
▁switching	-10.6908
▁tells	-10.6908
▁terrific	-10.6908
▁thirty	-10.6908
▁throwing	-10.6908
▁waste	-10.6908
▁watched	-10.6908
▁actress	-10.7778
▁address	-10.7778
▁awake	-10.7778
▁barely	-10.7778
▁bear	-10.7778
▁blind	-10.7778
▁blood	-10.7778
▁breath	-10.7778
▁brown	-10.7778
▁carrying	-10.7778
▁certainly	-10.7778
▁chairs	-10.7778
▁chan	-10.7778
▁changes	-10.7778
▁climb	-10.7778
▁comin	-10.7778
▁commitment	-10.7778
▁contest	-10.7778
▁cop	-10.7778
▁cried	-10.7778
▁cross	-10.7778
▁draw	-10.7778
▁driver	-10.7778
▁dutch	-10.7778
▁eats	-10.7778
▁enjoying	-10.7778
▁fantastic	-10.7778
▁fifth	-10.7778
▁filled	-10.7778
▁forth	-10.7778
▁fourteen	-10.7778
▁friendship	-10.7778
▁funeral	-10.7778
▁gary	-10.7778
▁generous	-10.7778
▁gorgeous	-10.7778
▁heh	-10.7778
▁hired	-10.7778
▁hooked	-10.7778
▁ideas	-10.7778
▁impossible	-10.7778
▁introduce	-10.7778
▁jason	-10.7778
▁jenny	-10.7778
▁jerk	-10.7778
▁josh	-10.7778
▁kicking	-10.7778
▁land	-10.7778
▁lap	-10.7778
▁larry	-10.7778
▁lawyer	-10.7778
▁lecture	-10.7778
▁leslie	-10.7778
▁letter	-10.7778
▁lines	-10.7778
▁lookin	-10.7778
▁losers	-10.7778
▁market	-10.7778
▁mood	-10.7778
▁muffin	-10.7778
▁nancy	-10.7778
▁negative	-10.7778
▁nobel	-10.7778
▁non	-10.7778
▁nothin	-10.7778
▁ourselves	-10.7778
▁packed	-10.7778
▁parts	-10.7778
▁patch	-10.7778
▁pathetic	-10.7778
▁plastic	-10.7778
▁plays	-10.7778
▁poem	-10.7778
▁prize	-10.7778
▁pulled	-10.7778
▁punch	-10.7778
▁recognize	-10.7778
▁record	-10.7778
▁rich	-10.7778
▁robert	-10.7778
▁roommates	-10.7778
▁rooms	-10.7778
▁ruth	-10.7778
▁sauce	-10.7778
▁selfish	-10.7778
▁shows	-10.7778
▁skin	-10.7778
▁smile	-10.7778
▁smiling	-10.7778
▁sold	-10.7778
▁someday	-10.7778
▁sorta	-10.7778
▁stayed	-10.7778
▁stink	-10.7778
▁throat	-10.7778
▁tons	-10.7778
▁triplets	-10.7778
▁turning	-10.7778
▁uterus	-10.7778
▁vince	-10.7778
▁wendy	-10.7778
▁whoo	-10.7778
▁woman's	-10.7778
▁wrap	-10.7778
▁yea	-10.7778
▁yell	-10.7778
▁'kay	-10.8731
▁adult	-10.8731
▁affair	-10.8731
▁afford	-10.8731
▁agreed	-10.8731
▁aisle	-10.8731
▁amount	-10.8731
▁animal	-10.8731
▁answers	-10.8731
▁armadillo	-10.8731
▁atlantic	-10.8731
▁available	-10.8731
▁awesome	-10.8731
▁bags	-10.8731
▁bee	-10.8731
▁brave	-10.8731
▁breezy	-10.8731
▁bummed	-10.8731
▁camp	-10.8731
▁category	-10.8731
▁catering	-10.8731
▁certain	-10.8731
▁coffeehouse	-10.8731
▁covered	-10.8731
▁curious	-10.8731
▁danger	-10.8731
▁depressed	-10.8731
▁dig	-10.8731
▁disgusting	-10.8731
▁drew	-10.8731
▁drops	-10.8731
▁english	-10.8731
▁evil	-10.8731
▁exhausted	-10.8731
▁faces	-10.8731
▁feeding	-10.8731
▁fill	-10.8731
▁forgotten	-10.8731
▁gas	-10.8731
▁george	-10.8731
▁gold	-10.8731
▁guessing	-10.8731
▁handsome	-10.8731
▁hannigan	-10.8731
▁helped	-10.8731
▁hint	-10.8731
▁hmmm	-10.8731
▁invitation	-10.8731
▁j	-10.8731
▁joseph	-10.8731
▁killing	-10.8731
▁license	-10.8731
▁lobster	-10.8731
▁lock	-10.8731
▁mac	-10.8731
▁mike's	-10.8731
▁miracle	-10.8731
▁mugged	-10.8731
▁noises	-10.8731
▁ooooh	-10.8731
▁oops	-10.8731
▁organized	-10.8731
▁outfit	-10.8731
▁oww	-10.8731
▁parties	-10.8731
▁peanut	-10.8731
▁pepper	-10.8731
▁pet	-10.8731
▁photo	-10.8731
▁plenty	-10.8731
▁police	-10.8731
▁positive	-10.8731
▁press	-10.8731
▁private	-10.8731
▁professional	-10.8731
▁quickly	-10.8731
▁reasons	-10.8731
▁related	-10.8731
▁relative	-10.8731
▁rip	-10.8731
▁salad	-10.8731
▁salt	-10.8731
▁sea	-10.8731
▁search	-10.8731
▁season	-10.8731
▁sensitive	-10.8731
▁signs	-10.8731
▁simple	-10.8731
▁singing	-10.8731
▁smaller	-10.8731
▁smelly	-10.8731
▁songs	-10.8731
▁sooner	-10.8731
▁spoon	-10.8731
▁sports	-10.8731
▁summer	-10.8731
▁tails	-10.8731
▁talkin	-10.8731
▁tastes	-10.8731
▁term	-10.8731
▁tissue	-10.8731
▁tommy	-10.8731
▁touched	-10.8731
▁trick	-10.8731
▁unagi	-10.8731
▁unfortunately	-10.8731
▁version	-10.8731
▁visit	-10.8731
▁wallet	-10.8731
▁weddings	-10.8731
▁western	-10.8731
▁woke	-10.8731
▁written	-10.8731
▁zone	-10.8731
▁'til	-10.9785
▁25	-10.9785
▁according	-10.9785
▁america	-10.9785
▁apple	-10.9785
▁aside	-10.9785
▁assume	-10.9785
▁atm	-10.9785
▁badly	-10.9785
▁bakery	-10.9785
▁balcony	-10.9785
▁bamboozled	-10.9785
▁barbados	-10.9785
▁becoming	-10.9785
▁bijan	-10.9785
▁bobby	-10.9785
▁bone	-10.9785
▁bonus	-10.9785
▁boob	-10.9785
▁boom	-10.9785
▁bored	-10.9785
▁breaks	-10.9785
▁bridesmaid	-10.9785
▁brush	-10.9785
▁bucket	-10.9785
▁burn	-10.9785
▁c	-10.9785
▁c'mere	-10.9785
▁casey	-10.9785
▁cell	-10.9785
▁central	-10.9785
▁cha	-10.9785
▁charming	-10.9785
▁cheer	-10.9785
▁chloe	-10.9785
▁confused	-10.9785
▁corner	-10.9785
▁counter	-10.9785
▁da	-10.9785
▁de	-10.9785
▁defense	-10.9785
▁denise	-10.9785
▁dentist	-10.9785
▁destroy	-10.9785
▁dinosaurs	-10.9785
▁discovery	-10.9785
▁dollar	-10.9785
▁doug	-10.9785
▁ears	-10.9785
▁edge	-10.9785
▁ehh	-10.9785
▁energy	-10.9785
▁england	-10.9785
▁exchange	-10.9785
▁fears	-10.9785
▁film	-10.9785
▁fireman	-10.9785
▁fling	-10.9785
▁flirting	-10.9785
▁freezer	-10.9785
▁ginger	-10.9785
▁given	-10.9785
▁gladys	-10.9785
▁gotcha	-10.9785
▁greg	-10.9785
▁group	-10.9785
▁hallway	-10.9785
▁hardly	-10.9785
▁holidays	-10.9785
▁homo	-10.9785
▁hon	-10.9785
▁host	-10.9785
▁huddle	-10.9785
▁hung	-10.9785
▁insurance	-10.9785
▁invented	-10.9785
▁invitations	-10.9785
▁kim	-10.9785
▁kip	-10.9785
▁kisser	-10.9785
▁knee	-10.9785
▁knocked	-10.9785
▁lay	-10.9785
▁layer	-10.9785
▁lighting	-10.9785
▁lotion	-10.9785
▁magical	-10.9785
▁major	-10.9785
▁makeup	-10.9785
▁midnight	-10.9785
▁mirror	-10.9785
▁moves	-10.9785
▁musical	-10.9785
▁needy	-10.9785
▁neighbors	-10.9785
▁noodle	-10.9785
▁often	-10.9785
▁oklahoma	-10.9785
▁original	-10.9785
▁oven	-10.9785
▁painful	-10.9785
▁parade	-10.9785
▁peace	-10.9785
▁penis	-10.9785
▁people's	-10.9785
▁pile	-10.9785
▁pipe	-10.9785
▁popular	-10.9785
▁president	-10.9785
▁prison	-10.9785
▁psychic	-10.9785
▁pulling	-10.9785
▁pushing	-10.9785
▁quitting	-10.9785
▁realised	-10.9785
▁ree	-10.9785
▁reservations	-10.9785
▁review	-10.9785
▁rick	-10.9785
▁roger	-10.9785
▁rooster	-10.9785
▁sale	-10.9785
▁salmon	-10.9785
▁sat	-10.9785
▁saving	-10.9785
▁sending	-10.9785
▁shake	-10.9785
▁shots	-10.9785
▁sickness	-10.9785
▁slutty	-10.9785
▁smoked	-10.9785
▁smooth	-10.9785
▁sneak	-10.9785
▁snow	-10.9785
▁socks	-10.9785
▁soft	-10.9785
▁sounded	-10.9785
▁squeeze	-10.9785
▁stairs	-10.9785
▁stars	-10.9785
▁students	-10.9785
▁suite	-10.9785
▁support	-10.9785
▁swim	-10.9785
▁tennis	-10.9785
▁thankful	-10.9785
▁thinkin	-10.9785
▁thunder	-10.9785
▁tone	-10.9785
▁towel	-10.9785
▁towels	-10.9785
▁train	-10.9785
▁tweet	-10.9785
▁typical	-10.9785
▁vacation	-10.9785
▁van	-10.9785
▁veto	-10.9785
▁view	-10.9785
▁waited	-10.9785
▁whoah	-10.9785
▁whoops	-10.9785
▁wild	-10.9785
▁wind	-10.9785
▁wire	-10.9785
▁wore	-10.9785
▁year's	-10.9785
▁yemen	-10.9785
▁zelner	-10.9785
▁'bout	-11.0963
▁'i	-11.0963
▁100	-11.0963
▁12	-11.0963
▁account	-11.0963
▁action	-11.0963
▁adorable	-11.0963
▁adults	-11.0963
▁althea	-11.0963
▁american	-11.0963
▁apology	-11.0963
▁apothecary	-11.0963
▁argh	-11.0963
▁arms	-11.0963
▁aware	-11.0963
▁backup	-11.0963
▁barbi	-11.0963
▁basketball	-11.0963
▁beans	-11.0963
▁became	-11.0963
▁beginning	-11.0963
▁begins	-11.0963
▁bings	-11.0963
▁blank	-11.0963
▁blond	-11.0963
▁bout	-11.0963
▁bright	-11.0963
▁bubble	-11.0963
▁built	-11.0963
▁bump	-11.0963
▁bumped	-11.0963
▁bus	-11.0963
▁cakes	-11.0963
▁cash	-11.0963
▁cassie	-11.0963
▁celebrate	-11.0963
▁challenge	-11.0963
▁chances	-11.0963
▁cheerleader	-11.0963
▁chinese	-11.0963
▁chose	-11.0963
▁coin	-11.0963
▁color	-11.0963
▁complete	-11.0963
▁condom	-11.0963
▁cooler	-11.0963
▁couples	-11.0963
▁courage	-11.0963
▁cow	-11.0963
▁crossword	-11.0963
▁crotch	-11.0963
▁dan	-11.0963
▁device	-11.0963
▁dresses	-11.0963
▁drove	-11.0963
▁drums	-11.0963
▁ehm	-11.0963
▁eleven	-11.0963
▁eve	-11.0963
▁failed	-11.0963
▁fifteen	-11.0963
▁final	-11.0963
▁fixed	-11.0963
▁fold	-11.0963
▁following	-11.0963
▁frannie	-11.0963
▁genius	-11.0963
▁gentle	-11.0963
▁goofing	-11.0963
▁guide	-11.0963
▁hairy	-11.0963
▁hats	-11.0963
▁heavy	-11.0963
▁helen	-11.0963
▁hero	-11.0963
▁hitting	-11.0963
▁hockey	-11.0963
▁honestly	-11.0963
▁hook	-11.0963
▁hop	-11.0963
▁intense	-11.0963
▁invisible	-11.0963
▁issac	-11.0963
▁issue	-11.0963
▁jar	-11.0963
▁john	-11.0963
▁joy	-11.0963
▁jr	-11.0963
▁junior	-11.0963
▁kenny	-11.0963
▁kills	-11.0963
▁label	-11.0963
▁lasagna	-11.0963
▁le	-11.0963
▁liar	-11.0963
▁magazines	-11.0963
▁male	-11.0963
▁millionaire	-11.0963
▁mini	-11.0963
▁natural	-11.0963
▁neat	-11.0963
▁necklace	-11.0963
▁nights	-11.0963
▁one's	-11.0963
▁ooo	-11.0963
▁opposite	-11.0963
▁option	-11.0963
▁pad	-11.0963
▁paleontologist	-11.0963
▁pays	-11.0963
▁perform	-11.0963
▁period	-11.0963
▁petty	-11.0963
▁philange	-11.0963
▁pies	-11.0963
▁pivot	-11.0963
▁pop	-11.0963
▁potato	-11.0963
▁pounds	-11.0963
▁precious	-11.0963
▁prefer	-11.0963
▁price	-11.0963
▁pride	-11.0963
▁privacy	-11.0963
▁public	-11.0963
▁puts	-11.0963
▁rabbit	-11.0963
▁ray	-11.0963
▁resolution	-11.0963
▁rings	-11.0963
▁robot	-11.0963
▁rome	-11.0963
▁routine	-11.0963
▁scientist	-11.0963
▁section	-11.0963
▁security	-11.0963
▁selfless	-11.0963
▁setting	-11.0963
▁shining	-11.0963
▁shooting	-11.0963
▁sink	-11.0963
▁slip	-11.0963
▁soccer	-11.0963
▁sock	-11.0963
▁soda	-11.0963
▁sophie	-11.0963
▁sophisticated	-11.0963
▁sperm	-11.0963
▁spider	-11.0963
▁stalin	-11.0963
▁steady	-11.0963
▁steve	-11.0963
▁sticking	-11.0963
▁stood	-11.0963
▁stories	-11.0963
▁strike	-11.0963
▁stuffed	-11.0963
▁subject	-11.0963
▁sweat	-11.0963
▁sweep	-11.0963
▁sweetheart	-11.0963
▁tables	-11.0963
▁tasted	-11.0963
▁teaching	-11.0963
▁theater	-11.0963
▁theme	-11.0963
▁thin	-11.0963
▁touchdown	-11.0963
▁treeger	-11.0963
▁truck	-11.0963
▁un	-11.0963
▁unit	-11.0963
▁valentine	-11.0963
▁vanilla	-11.0963
▁wa	-11.0963
▁waiter	-11.0963
▁walks	-11.0963
▁wax	-11.0963
▁weirdest	-11.0963
▁whipped	-11.0963
▁x	-11.0963
▁yummy	-11.0963
▁zoo	-11.0963
▁'you	-11.2298
▁added	-11.2298
▁adrienne	-11.2298
▁advantage	-11.2298
▁agency	-11.2298
▁ahhhh	-11.2298
▁ankle	-11.2298
▁anytime	-11.2298
▁apples	-11.2298
▁art	-11.2298
▁attention	-11.2298
▁auditions	-11.2298
▁bachelorette	-11.2298
▁backed	-11.2298
▁bake	-11.2298
▁bay	-11.2298
▁beard	-11.2298
▁beauty	-11.2298
▁behalf	-11.2298
▁bert	-11.2298
▁beth	-11.2298
▁bong	-11.2298
▁boobies	-11.2298
▁bosses	-11.2298
▁brand	-11.2298
▁bras	-11.2298
▁bread	-11.2298
▁brian	-11.2298
▁brolin	-11.2298
▁bubbles	-11.2298
▁build	-11.2298
▁burger	-11.2298
▁burned	-11.2298
▁buyer	-11.2298
▁carol's	-11.2298
▁carpet	-11.2298
▁cast	-11.2298
▁casting	-11.2298
▁catching	-11.2298
▁caterer	-11.2298
▁cats	-11.2298
▁celebrating	-11.2298
▁cents	-11.2298
▁cheater	-11.2298
▁cheating	-11.2298
▁childhood	-11.2298
▁cigarettes	-11.2298
▁circles	-11.2298
▁clark	-11.2298
▁clients	-11.2298
▁clinic	-11.2298
▁co	-11.2298
▁coats	-11.2298
▁coincidence	-11.2298
▁coma	-11.2298
▁competition	-11.2298
▁condoms	-11.2298
▁convince	-11.2298
▁convinced	-11.2298
▁cough	-11.2298
▁coulda	-11.2298
▁cujo	-11.2298
▁custard	-11.2298
▁d'you	-11.2298
▁deed	-11.2298
▁dictionary	-11.2298
▁diet	-11.2298
▁differently	-11.2298
▁digest	-11.2298
▁divorces	-11.2298
▁doctors	-11.2298
▁dollhouse	-11.2298
▁doody	-11.2298
▁doubt	-11.2298
▁drag	-11.2298
▁due	-11.2298
▁dull	-11.2298
▁earth	-11.2298
▁easily	-11.2298
▁emotional	-11.2298
▁enter	-11.2298
▁escape	-11.2298
▁everest	-11.2298
▁example	-11.2298
▁expecting	-11.2298
▁f	-11.2298
▁female	-11.2298
▁finding	-11.2298
▁flea	-11.2298
▁floating	-11.2298
▁folks	-11.2298
▁foosball	-11.2298
▁francis	-11.2298
▁friend's	-11.2298
▁fur	-11.2298
▁further	-11.2298
▁gee	-11.2298
▁ghost	-11.2298
▁gig	-11.2298
▁girl's	-11.2298
▁goalie	-11.2298
▁grabbed	-11.2298
▁grant	-11.2298
▁groomsman	-11.2298
▁growing	-11.2298
▁guilty	-11.2298
▁hernia	-11.2298
▁hike	-11.2298
▁hopes	-11.2298
▁houses	-11.2298
▁humiliating	-11.2298
▁ignore	-11.2298
▁impression	-11.2298
▁indian	-11.2298
▁involve	-11.2298
▁isabella	-11.2298
▁island	-11.2298
▁jail	-11.2298
▁jane	-11.2298
▁jeez	-11.2298
▁jewish	-11.2298
▁joan	-11.2298
▁judging	-11.2298
▁jumping	-11.2298
▁k	-11.2298
▁kiddin	-11.2298
▁kisses	-11.2298
▁lake	-11.2298
▁lame	-11.2298
▁large	-11.2298
▁lasted	-11.2298
▁laughed	-11.2298
▁lemonade	-11.2298
▁lewis	-11.2298
▁lip	-11.2298
▁lipstick	-11.2298
▁lord	-11.2298
▁lousy	-11.2298
▁low	-11.2298
▁man's	-11.2298
▁maple	-11.2298
▁maternity	-11.2298
▁math	-11.2298
▁melissa	-11.2298
▁mentioned	-11.2298
▁mexico	-11.2298
▁mixed	-11.2298
▁mom's	-11.2298
▁momma	-11.2298
▁moon	-11.2298
▁mornin	-11.2298
▁nick	-11.2298
▁nightmare	-11.2298
▁nina	-11.2298
▁nudity	-11.2298
▁pact	-11.2298
▁pancakes	-11.2298
▁partner	-11.2298
▁passion	-11.2298
▁patrick	-11.2298
▁phlegm	-11.2298
▁pickle	-11.2298
▁pin	-11.2298
▁piv	-11.2298
▁poo	-11.2298
▁position	-11.2298
▁poster	-11.2298
▁pot	-11.2298
▁pound	-11.2298
▁pre	-11.2298
▁puppy	-11.2298
▁quality	-11.2298
▁quarter	-11.2298
▁reception	-11.2298
▁remote	-11.2298
▁rocks	-11.2298
▁runs	-11.2298
▁shall	-11.2298
▁shame	-11.2298
▁shampoo	-11.2298
▁sharks	-11.2298
▁shave	-11.2298
▁sheets	-11.2298
▁shirts	-11.2298
▁shorts	-11.2298
▁shy	-11.2298
▁silver	-11.2298
▁sittin	-11.2298
▁skating	-11.2298
▁skills	-11.2298
▁slap	-11.2298
▁snack	-11.2298
▁specials	-11.2298
▁spread	-11.2298
▁square	-11.2298
▁stain	-11.2298
▁stolen	-11.2298
▁stopping	-11.2298
▁stops	-11.2298
▁strange	-11.2298
▁strings	-11.2298
▁strippers	-11.2298
▁stuffing	-11.2298
▁sup	-11.2298
▁surgery	-11.2298
▁surprisingly	-11.2298
▁swings	-11.2298
▁swoop	-11.2298
▁tan	-11.2298
▁tears	-11.2298
▁television	-11.2298
▁tellin	-11.2298
▁thick	-11.2298
▁thong	-11.2298
▁tony	-11.2298
▁toy	-11.2298
▁travel	-11.2298
▁trees	-11.2298
▁tricky	-11.2298
▁trifle	-11.2298
▁typing	-11.2298
▁understanding	-11.2298
▁unemployed	-11.2298
▁vegetarian	-11.2298
▁vet	-11.2298
▁vicrum	-11.2298
▁walls	-11.2298
▁wanting	-11.2298
▁wash	-11.2298
▁weight	-11.2298
▁wenus	-11.2298
▁willing	-11.2298
▁wooden	-11.2298
▁worrying	-11.2298
▁yellow	-11.2298
▁yo	-11.2298
▁abandoned	-11.3839
▁adopted	-11.3839
▁advertising	-11.3839
▁album	-11.3839
▁allergic	-11.3839
▁attached	-11.3839
▁ba	-11.3839
▁babe	-11.3839
▁banana	-11.3839
▁bananas	-11.3839
▁barrel	-11.3839
▁baseball	-11.3839
▁begging	-11.3839
▁belly	-11.3839
▁belongs	-11.3839
▁ben's	-11.3839
▁betting	-11.3839
▁bills	-11.3839
▁bla	-11.3839
▁block	-11.3839
▁blonde	-11.3839
▁bothers	-11.3839
▁bow	-11.3839
▁brains	-11.3839
▁bridge	-11.3839
▁broadway	-11.3839
▁brothers	-11.3839
▁bunnies	-11.3839
▁burning	-11.3839
▁candle	-11.3839
▁categories	-11.3839
▁ceiling	-11.3839
▁celebration	-11.3839
▁chain	-11.3839
▁chase	-11.3839
▁cheat	-11.3839
▁chicago	-11.3839
▁cinnamon	-11.3839
▁classy	-11.3839
▁claude	-11.3839
▁clunkers	-11.3839
▁coast	-11.3839
▁coke	-11.3839
▁collection	-11.3839
▁comedy	-11.3839
▁compared	-11.3839
▁concept	-11.3839
▁concert	-11.3839
▁connected	-11.3839
▁consider	-11.3839
▁contact	-11.3839
▁contestants	-11.3839
▁contracts	-11.3839
▁covers	-11.3839
▁crab	-11.3839
▁crime	-11.3839
▁cuts	-11.3839
▁dammit	-11.3839
▁dangerous	-11.3839
▁danielle	-11.3839
▁data	-11.3839
▁deserves	-11.3839
▁diaper	-11.3839
▁discuss	-11.3839
▁disease	-11.3839
▁dishes	-11.3839
▁distance	-11.3839
▁distract	-11.3839
▁dreams	-11.3839
▁dressing	-11.3839
▁drugs	-11.3839
▁dump	-11.3839
▁elevator	-11.3839
▁else's	-11.3839
▁ends	-11.3839
▁erin	-11.3839
▁event	-11.3839
▁fairly	-11.3839
▁falls	-11.3839
▁feed	-11.3839
▁feminine	-11.3839
▁fireball	-11.3839
▁flirt	-11.3839
▁flower	-11.3839
▁fog	-11.3839
▁fogged	-11.3839
▁fonzie	-11.3839
▁force	-11.3839
▁forced	-11.3839
▁freedom	-11.3839
▁frozen	-11.3839
▁gal	-11.3839
▁gala	-11.3839
▁garlic	-11.3839
▁geek	-11.3839
▁general	-11.3839
▁gesture	-11.3839
▁girlie	-11.3839
▁gleba	-11.3839
▁globe	-11.3839
▁glow	-11.3839
▁glue	-11.3839
▁gossip	-11.3839
▁grand	-11.3839
▁gravy	-11.3839
▁guard	-11.3839
▁haircut	-11.3839
▁handed	-11.3839
▁hardest	-11.3839
▁hated	-11.3839
▁held	-11.3839
▁helpful	-11.3839
▁hid	-11.3839
▁hidden	-11.3839
▁highest	-11.3839
▁hilda	-11.3839
▁holy	-11.3839
▁horny	-11.3839
▁horse	-11.3839
▁hunt	-11.3839
▁imaginary	-11.3839
▁impressed	-11.3839
▁impressive	-11.3839
▁incident	-11.3839
▁including	-11.3839
▁insist	-11.3839
▁interest	-11.3839
▁international	-11.3839
▁issues	-11.3839
▁jake	-11.3839
▁jeans	-11.3839
▁jellyfish	-11.3839
▁jersey	-11.3839
▁jo	-11.3839
▁judy	-11.3839
▁jumps	-11.3839
▁kinds	-11.3839
▁kings	-11.3839
▁laid	-11.3839
▁language	-11.3839
▁league	-11.3839
▁lean	-11.3839
▁learning	-11.3839
▁lessons	-11.3839
▁letters	-11.3839
▁lifetime	-11.3839
▁lift	-11.3839
▁lilies	-11.3839
▁lo	-11.3839
▁loner	-11.3839
▁loose	-11.3839
▁loses	-11.3839
▁loving	-11.3839
▁lowell	-11.3839
▁lynn	-11.3839
▁magazine	-11.3839
▁mailman	-11.3839
▁map	-11.3839
▁margaritas	-11.3839
▁masseuse	-11.3839
▁material	-11.3839
▁matters	-11.3839
▁meal	-11.3839
▁meals	-11.3839
▁medicine	-11.3839
▁men's	-11.3839
▁mental	-11.3839
▁messing	-11.3839
▁minister	-11.3839
▁mississippi	-11.3839
▁mmmm	-11.3839
▁moms	-11.3839
▁moo	-11.3839
▁moore	-11.3839
▁mostly	-11.3839
▁moustache	-11.3839
▁muffins	-11.3839
▁murder	-11.3839
▁na	-11.3839
▁nails	-11.3839
▁nature	-11.3839
▁nevermind	-11.3839
▁nono	-11.3839
▁normally	-11.3839
▁noticed	-11.3839
▁nutter	-11.3839
▁officially	-11.3839
▁ohhhhh	-11.3839
▁onto	-11.3839
▁pbs	-11.3839
▁peed	-11.3839
▁peep	-11.3839
▁penny	-11.3839
▁permission	-11.3839
▁phrase	-11.3839
▁physically	-11.3839
▁pickles	-11.3839
▁platform	-11.3839
▁plaza	-11.3839
▁poughkeepsie	-11.3839
▁princess	-11.3839
▁process	-11.3839
▁proved	-11.3839
▁puppies	-11.3839
▁purple	-11.3839
▁purpose	-11.3839
▁puzzle	-11.3839
▁quarters	-11.3839
▁queens	-11.3839
▁reached	-11.3839
▁reads	-11.3839
▁recently	-11.3839
▁regret	-11.3839
▁rehearsal	-11.3839
▁relationships	-11.3839
▁reminds	-11.3839
▁remove	-11.3839
▁repel	-11.3839
▁research	-11.3839
▁reservation	-11.3839
▁resist	-11.3839
▁responsible	-11.3839
▁ringing	-11.3839
▁roomie	-11.3839
▁ruining	-11.3839
▁sailing	-11.3839
▁sake	-11.3839
▁san	-11.3839
▁scares	-11.3839
▁scottish	-11.3839
▁scratch	-11.3839
▁screamed	-11.3839
▁script	-11.3839
▁seating	-11.3839
▁senior	-11.3839
▁separate	-11.3839
▁sexually	-11.3839
▁shaking	-11.3839
▁shocked	-11.3839
▁sight	-11.3839
▁sister's	-11.3839
▁sixteen	-11.3839
▁skirt	-11.3839
▁slut	-11.3839
▁snap	-11.3839
▁sneakers	-11.3839
▁social	-11.3839
▁somehow	-11.3839
▁south	-11.3839
▁spare	-11.3839
▁spelled	-11.3839
▁spirit	-11.3839
▁spots	-11.3839
▁spray	-11.3839
▁stays	-11.3839
▁steak	-11.3839
▁steam	-11.3839
▁stepped	-11.3839
▁strangers	-11.3839
▁sucked	-11.3839
▁sucking	-11.3839
▁sun	-11.3839
▁sweating	-11.3839
▁sweaty	-11.3839
▁talented	-11.3839
▁talks	-11.3839
▁tap	-11.3839
▁taped	-11.3839
▁testing	-11.3839
▁th	-11.3839
▁themselves	-11.3839
▁theories	-11.3839
▁theory	-11.3839
▁thrown	-11.3839
▁tick	-11.3839
▁tiger	-11.3839
▁till	-11.3839
▁tips	-11.3839
▁tools	-11.3839
▁toys	-11.3839
▁trail	-11.3839
▁treats	-11.3839
▁unbelievably	-11.3839
▁underneath	-11.3839
▁undo	-11.3839
▁unreasonable	-11.3839
▁upon	-11.3839
▁ups	-11.3839
▁v	-11.3839
▁veil	-11.3839
▁vomit	-11.3839
▁waltham	-11.3839
▁wango	-11.3839
▁warn	-11.3839
▁washed	-11.3839
▁weather	-11.3839
▁wednesday	-11.3839
▁west	-11.3839
▁whaddya	-11.3839
▁wheel	-11.3839
▁whip	-11.3839
▁whom	-11.3839
▁wicked	-11.3839
▁wise	-11.3839
▁wishing	-11.3839
▁xerox	-11.3839
▁yard	-11.3839
▁yelled	-11.3839
▁yuck	-11.3839
▁ace	-11.5663
▁acted	-11.5663
▁actors	-11.5663
▁ad	-11.5663
▁agree	-11.5663
▁ahem	-11.5663
▁airplane	-11.5663
▁albert	-11.5663
▁ankles	-11.5663
▁annie	-11.5663
▁appropriate	-11.5663
▁arrested	-11.5663
▁asks	-11.5663
▁average	-11.5663
▁awfully	-11.5663
▁baby's	-11.5663
▁backpacking	-11.5663
▁bat	-11.5663
▁beeped	-11.5663
▁beg	-11.5663
▁begin	-11.5663
▁believed	-11.5663
▁bicep	-11.5663
▁bikini	-11.5663
▁blades	-11.5663
▁bloomingdale	-11.5663
▁blueberry	-11.5663
▁bones	-11.5663
▁boxer	-11.5663
▁briefcase	-11.5663
▁budget	-11.5663
▁bugs	-11.5663
▁bum	-11.5663
▁c.h.e.e.s.e	-11.5663
▁cabin	-11.5663
▁cage	-11.5663
▁cancelled	-11.5663
▁capable	-11.5663
▁captain	-11.5663
▁carbon	-11.5663
▁carries	-11.5663
▁cart	-11.5663
▁cartoon	-11.5663
▁casserole	-11.5663
▁catalog	-11.5663
▁cave	-11.5663
▁celebrities	-11.5663
▁celebrity	-11.5663
▁center	-11.5663
▁chat	-11.5663
▁chocolates	-11.5663
▁chris	-11.5663
▁classic	-11.5663
▁clever	-11.5663
▁click	-11.5663
▁cliff	-11.5663
▁closeness	-11.5663
▁clown	-11.5663
▁collar	-11.5663
▁comedian	-11.5663
▁comet	-11.5663
▁commercials	-11.5663
▁competitive	-11.5663
▁confuse	-11.5663
▁connecticut	-11.5663
▁considered	-11.5663
▁constantly	-11.5663
▁contraction	-11.5663
▁cops	-11.5663
▁costumes	-11.5663
▁cotton	-11.5663
▁counted	-11.5663
▁counts	-11.5663
▁court	-11.5663
▁crack	-11.5663
▁cranberry	-11.5663
▁dad's	-11.5663
▁damage	-11.5663
▁dare	-11.5663
▁deaf	-11.5663
▁decides	-11.5663
▁deeds	-11.5663
▁definite	-11.5663
▁delivery	-11.5663
▁deposit	-11.5663
▁desert	-11.5663
▁desperate	-11.5663
▁diapers	-11.5663
▁dick	-11.5663
▁disneyland	-11.5663
▁donald	-11.5663
▁drawing	-11.5663
▁dresser	-11.5663
▁dryer	-11.5663
▁duh	-11.5663
▁ed	-11.5663
▁effort	-11.5663
▁eggs	-11.5663
▁eldad	-11.5663
▁embarrass	-11.5663
▁enh	-11.5663
▁enjoyed	-11.5663
▁entertainment	-11.5663
▁erectus	-11.5663
▁erm	-11.5663
▁essence	-11.5663
▁evaluation	-11.5663
▁ewww	-11.5663
▁extras	-11.5663
▁ezel	-11.5663
▁fajitas	-11.5663
▁families	-11.5663
▁fans	-11.5663
▁fax	-11.5663
▁firm	-11.5663
▁floors	-11.5663
▁floss	-11.5663
▁flow	-11.5663
▁fluid	-11.5663
▁followed	-11.5663
▁fooling	-11.5663
▁form	-11.5663
▁forms	-11.5663
▁fossils	-11.5663
▁france	-11.5663
▁funniest	-11.5663
▁gang	-11.5663
▁garage	-11.5663
▁geez	-11.5663
▁generally	-11.5663
▁girlfriends	-11.5663
▁goggles	-11.5663
▁golf	-11.5663
▁goodacre	-11.5663
▁graduation	-11.5663
▁gucci	-11.5663
▁guests	-11.5663
▁h	-11.5663
▁hammer	-11.5663
▁handling	-11.5663
▁handshake	-11.5663
▁havin	-11.5663
▁headed	-11.5663
▁heckles	-11.5663
▁helmet	-11.5663
▁hillary	-11.5663
▁hip	-11.5663
▁hiring	-11.5663
▁hopefully	-11.5663
▁hormones	-11.5663
▁hornswoggle	-11.5663
▁hostess	-11.5663
▁hugging	-11.5663
▁hummus	-11.5663
▁humping	-11.5663
▁hut	-11.5663
▁illegal	-11.5663
▁image	-11.5663
▁ink	-11.5663
▁insecure	-11.5663
▁interrupt	-11.5663
▁irish	-11.5663
▁jackass	-11.5663
▁jasmine	-11.5663
▁joanne	-11.5663
▁jumped	-11.5663
▁kicks	-11.5663
▁kristen	-11.5663
▁lasagnas	-11.5663
▁latte	-11.5663
▁layers	-11.5663
▁leading	-11.5663
▁lemon	-11.5663
▁lighter	-11.5663
▁lit	-11.5663
▁literature	-11.5663
▁lonely	-11.5663
▁luisa	-11.5663
▁m'appelle	-11.5663
▁macaroni	-11.5663
